[
  "calendar",
  "dataview",
  "hotkeysplus-obsidian",
  "pane-relief",
  "periodic-notes",
  "tag-wrangler",
  "obsidian-text-format",
  "obsidian-wikipedia",
  "workspaces-plus",
  "obsidian-sortable",
  "recent-files-obsidian",
  "url-into-selection",
  "nldates-obsidian",
  "obsidian-hover-editor",
  "obsidian-auto-link-title",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-icons-plugin",
  "emoji-shortcodes",
  "mermaid-tools",
  "obsidian-prozen",
  "obsidian-local-rest-api",
  "obsidian-projects",
  "table-editor-obsidian",
  "breadcrumbs",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-slides",
  "obsidian-enhancing-export",
  "webpage-html-export",
  "obsidian-html-plugin",
  "obsidian-pandoc"
]